[
	{
		"id": "1",
		"title": "Banging your head against a wall for one hour burns 150 calories",
		"description": " Alternatively, you can walk your dog for 45 minutes, which also burns 150 calories – and is much less painful",
		"image_url": "http://www.thefunfacts.club/uploads/banging-head-fun-fact.jpg"
	},
	{
		"id": "2",
		"title": "In Switzerland it is illegal to own just one guinea pig",
		"description": "This is because guinea pigs are social animals, and they are considered victims of abuse if they are alone.",
		"image_url": "http://www.thefunfacts.club/uploads/guinea-pig-switzerland-fun-fact.jpg"
	},

	{
		"id": "3",
		"title": "Pteronophobia is the fear of being tickled by feathers",
		"description": "It’s also a fear of feathers themselves. The word “ptero” is the Greek word for feather, and “phobia” is also Greek, meaning fear.",
		"image_url": "http://www.thefunfacts.club/uploads/pteronophobia-fun-fact.jpg"
	},

	{
		"id": "4",
		"title": "Snakes can help predict earthquakes",
		"description": "They can sense a coming earthquake from 75 miles away (121 km), up to five days before it happens.",
		"image_url": "http://www.thefunfacts.club/uploads/snakes-predict-earthquakes-fun-fact.jpg"
	},

	{
		"id": "5",
		"title": "A flock of crows is known as a murder",
		"description": "Some might say that a group of two crows is an attempted murder!",
		"image_url": "http://www.thefunfacts.club/uploads/flock-crows-murder-fun-fact.jpg"
	},
	{
		"id": "6",
		"title": "The oldest “your mom” joke was discovered on a 3,500 year old Babylonian tablet",
		"description": "It was discovered in Iraq in 1976, however since then the tablet has been lost, but the text remains preserved.",
		"image_url": "http://www.thefunfacts.club/uploads/oldest-your-mom-joke-fun-fact.jpg"
	},
	{
		"id": "7",
		"title": "So far, two diseases have successfully been eradicated: smallpox and rinderpest",
		"description": "The last naturally occurring case of smallpox was diagnosed in October 1977, and the last case of rinderpest was diagnosed in 2001",
		"image_url": "http://www.thefunfacts.club/uploads/smallpox-rinderpest-eradicated-fun-fact.jpg"
	},
	{
		"id": "8",
		"title": "7% of American adults believe that chocolate milk comes from brown cows",
		"description": "I know 7% doesn’t sound like a lot, but that actually works out at 16.4 million American adults",
		"image_url": "http://www.thefunfacts.club/uploads/chocolate-milk-brown-cows-fun-fact.jpg"
	},
	{
		"id": "8",
		"title": "During your lifetime, you will produce enough saliva to fill two swimming pools",
		"description": "An average human produces between 1 to 2 liters of saliva each day, which is a maximum of 730 liters per year. The average life expectancy is just over 70 years, which gives a maximum of 51,100 liters of saliva produced in an average lifetime. This is more than enough to fill two swimming pools",
		"image_url": "http://www.thefunfacts.club/uploads/saliva-swimming-pool-fun-fact.jpg"
	},
	{
		"id": "9",
		"title": "A swarm of 20,000 bees followed a car for two days because their queen was stuck inside",
		"description": "When the car parked, the thousands of bees swarmed onto the car and had to be taken off by beekeepers. The next day, the bees were back on the car because the queen was still inside and the swarm had to be taken off again",
		"image_url": "http://www.thefunfacts.club/uploads/bee-swarm-followed-car-fun-fact.jpg"
	},
	{
		"id": "10",
		"title": "An apple, potato, and onion all taste the same if you eat them with your nose plugged",
		"description": "Our sense of taste is 80% made up of our sense of smell. If you were to blindfold yourself and plug your nose, you wouldn’t be able to tell the difference between these three foods!",
		"image_url": "http://www.thefunfacts.club/uploads/apple-potatoe-onion-fun-fact.jpg"
	}
]
